{
    "english": "What the fuck did you just fucking say about me, you little bitch? I'll have you know I graduated top of my class in the Navy Seals, and I've been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I'm the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You're fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that's just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little 'clever' comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn't, you didn't, and now you're paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You're fucking dead, kiddo.",
    "polish": "Dzisiaj, kiedy wszedłem na zajęcia z ekonomii, zobaczyłem coś, czego się boję za każdym razem, gdy zamykam oczy. Ktoś przyniósł na zajęcia nowy laptop do gier. Wózek widłowy, którym go tu przynosił, nadal pracował z tyłu. Zacząłem się pocić, gdy usiadłem i spojrzałem na 700-kilogramową bestię, którą był jego laptop. Wzmocnił już swoje biurko stalowymi belkami nośnymi i był w trakcie poszukiwania gniazdka dla kabla zasilającego grubszego niż udo Amy Schumer. Zacząłem się trząść. Powtarzałem sobie, że wszystko będzie dobrze i nie ma się czym martwić. W jakiś sposób gościu znalazł pieprzone gniazdko. Łzy spływały mi po policzkach, kiedy wysyłałęm ostatnie SMS-y do rodziny, mówiąc, że ją kocham. Nauczyciel rozpoczął wykład, a student włączył laptopa. Kolorowe światła na jego klawiaturze z podświetleniem RGB ożyły niczym nuklearny błysk, a głębokie buczenie wypełniło moje uszy i wstrząsneło moją duszą. Cała miejska sieć energetyczna zgaśła. Klasa zaczęła się trząść, gdy potężnę wiatraki zaczęły się kręcić. W ciągu zaledwie kilku sekund mój świat zmienił się z tętniącego życiem w ciemną, niszczącą ziemię pustkę, w której moje ciało jest rozdzierane przez wichury o prędkości 150 mil na godzinę i jęk chłodzących wentylatorów o mocy 500 decybeli. Kiedy moje ciało w końcu się poddało, zacząłem płakać, gdy moja szkoła i moje miasto zaczęło upadać."
}